Repository: eutransparency/Fish-Subsidy
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: I Agree to the terms above
de: Ich erkläre mich mit obenstehenden Nutzungsbedingungen einverstanden
es: Estoy de acuerdo con las condiciones expuestas
fr: J'accepte les termes ci-dessus

source: Tell us something about what you plan to do with the data
de: Für welche Zwecke möchten Sie die Informationen verwenden?
es: Explique por favor qué uso va a hacer de estos datos
fr: Dites-nous en plus sur la manière dont vous comptez utiliser les données

source: Search terms
de: Suchbegriffe

source: Query must be longer than 2 characters
de: Die Anfrage muss mehr als 2 Zeichen umfassen

source: Please agree to the following licence before downloading the data
de: Bitte erklären Sie sich vor dem Download der Daten mit der folgenden Lizenz einverstanden

source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir

source: Browse Vessels
de: Schiffe durchsuchen
es: Explorar pesqueros
fr: Parcourir les navires

source: All Years
de: Alle Jahre
es: Historial completo
fr: Toutes les années

source: Amount
de: Betrag
es: Cantidad
fr: Montant

source: Port
de: Hafen
es: Puerto

source: Unknown beneficiary
de: Unbekannter Empfänger
es: Beneficiario desconocido
fr: Bénéficiaire inconnu

source: Unknown port
de: Unbekannter Hafen
es: Puerto desconocido
fr: Port inconnu

source: Recipient Type
de: Empfänger Typ
es: Tipo de beneficiario
fr: Type de bénéficiaire

source: All
de: Alle
es: Todos
fr: Tous

source: Vessels
de: Schiffe
es: Pesqueros
fr: Navires

source: Non-Vessels
de: Andere Empfänger
es: Otros beneficiarios
fr: Autres bénéficiaires

source: Year
de: Jahr
es: Año
fr: Année

source: Top Municipalities
de: Top-Gemeinden
es: Principales municipios
fr: Principales municipalités

source: Municipality Name
de: Gemeindename
es: Municipios
fr: Nom de la municipalité

source: Top Ports
de: Top-Häfen
es: Principales puertos
fr: Principaux ports

source: See All
de: Alle ansehen
es: Ver todos
fr: Voir tout

source: <h2>Vessels in %(name)s</h2>
de: <h2>Schiffe in %(name)s</h2>
es: <h2>Pesqueros beneficiarios en %(name)s</h2>
fr: <h2>Navires à %(name)s</h2>

source: Browse Ports
de: Häfen durchsuchen
es: Explorar los puertos
fr: Parcourir les ports

source: Ports in <a href="%(country_url)s">%(country)s</a>, All Years
de: Häfen in <a href="%(country_url)s">%(country)s</a>, Alle Jahre
es: Puertos de <a href="%(country_url)s">%(country)s</a>, historial completo
fr: Ports, <a href="%(country_url)s">%(country)s</a>, toutes les années

source: Ports in <a href="%(country_url)s">%(country)s</a>, %(year)s
de: Häfen in <a href="%(country_url)s">%(country)s</a>, %(year)s
es: Puertos de <a href="%(country_url)s">%(country)s</a>, %(year)s
fr: Ports, <a href="%(country_url)s">%(country)s</a>, %(year)s

source: Port Name
de: Hafenname
es: Denominación del puerto
fr: Nom du port

source: Browse data by country
de: Daten nach Ländern durchsuchen

source: EU Fish subsidies for %(country)s in %(year)s
de: EU-Fischereisubventionen für %(country)s in %(year)s
es: Ayudas UE a %(country)s en %(year)s
fr: Subventions à la pêche de l'UE, %(country)s, %(year)s

source: EU Fish subsidies for %(country)s, all years
de: EU-Fischereisubventionen für %(country)s, alle Jahre
es: Ayudas UE a %(country)s, historial completo
fr: Subventions à la pêche de l'UE, %(country)s, toutes les années

source: Top Regions
de: Top-Regionen
es: Principales regiones
fr: Principales régions

source: Top vessels
de: Top-Schiffe
es: Principales pesqueros
fr: Principaux navires

source: Top non-vessel payments
de: Top-Empfänger (andere)
es: Principales beneficiarios no pesqueros
fr: Principaux versements à d'autres bénéficiaires

source: Beneficiary Name
de: Name des Empfängers
es: Nombre del beneficiario
fr: Nom du bénéficiaire

source: Top schemes
de: Wichtigste Subventionsprogramme
es: Principales planes de ayudas
fr: Principaux programmes de subvention

source: Scheme Name
de: Subventionsprogramm Name
es: Destino de las ayudas
fr: Nom du programme de subvention

source: Recipients in %(country)s
de: Empfänger in %(country)s
es: Beneficiarios en %(country)s
fr: Bénéficiaires, %(country)s

source: Non Vessels
de: Andere Empfänger
es: Otros beneficiarios
fr: Autres bénéficiaires

source: By amount received
de: Nach erhaltenem Betrag
es: Por cantidad asignada
fr: Par montant reçu

source: A - Z by name
de: A - Z nach Name
es: Por pesquero, orden alfabético
fr: Noms de A à Z

source: A - Z by port
de: A - Z nach Hafen
es: Por puerto, orden alfabético
fr: Ports de A à Z

source: Tuna Fleet
de: Thunfischfangflotte
es: Flota atunera
fr: Flotte thonière

source: Ports
de: Häfen
es: Puertos

source: %(number)s ports found
de: %(number)s Häfen gefunden
es: %(number)s puertos encontrados
fr: %(number)s ports trouvés

source: vessels
de: Schiffe
es: Pesqueros
fr: navires

source: Thanks for downloading data from fishsubsidy.org.
de: Danke für Ihr Interesse an den von fishsubsidy.org zur Verfügung gestellten Informationen.
es: Gracias por descargar datos de fishsubsidy.org
fr: Merci d'avoir téléchargé des données à partir de fishsubsidy.org.

source: <h3>The fishsubsidy.org database is made available under the Open Database License. You are free:</h3> <ul> <li>To Share: To copy, distribute and use the database.</li> <li>To Create: To produce works from the database.</li> <li>To Adapt: To modify, transform and build upon the database.</li> </ul> <h3>As long as you:</h3> <ul> <li>Attribute: You must attribute any public use of the database, or works produced from the database, by referencing fishsubsidy.org or &#8216;data derived from the fishsubsidy.org database of fish subsidy payments&#8217;. For any use or redistribution of the database, or works produced from it, you must make clear to others the license of the database and keep intact any notices on the original database.</li> <li>Share-Alike: If you publicly use any adapted version of this database, or works produced from an adapted database, you must also offer that adapted database under the ODbL.</li> <li>Keep open: If you redistribute the database, or an adapted version of it, then you may use technological measures that restrict the work (such as DRM) as long as you also redistribute a version without such measures.</li> </ul> <p>Have fun, and if there are any questions, <a href="/about/">please get in touch</a>.</p>
de: <h3>Die Datenbank von fishsubsidy.org wird auf der Grundlage der Open Database License bereitgestellt. Sie dürfen:</h3> <ul> <li>Inhalte weitergeben: die Datenbankinhalte kopieren, verbreiten und nutzen.</li> <li>Inhalte erstellen: Werke auf der Basis der Datenbank erstellen.</li> <li>Inhalte anpassen: Inhalte auf der Basis der Datenbank ändern oder anpassen.</li> </ul> <h3>Sofern Sie:</h3> <ul> <li>Inhalte kennzeichnen: Jegliche öffentliche Nutzung der Datenbank bzw. aus der Datenbank erstellte Werke, müssen durch einen Verweis auf fishsubsidy.org oder mit dem Hinweis "&#8216;Daten aus der fishsubsidy.org-Datenbank für Fischerei-Subventionszahlungen entnommen&#8217; gekennzeichnet werden. Für die Verwendung oder Weitergabe der Datenbank - oder daraus erstellter Werke - müssen Dritten über die Lizenzbedingungen der Datenbank in Kenntnis gesetzt werden. Es ist sicherzustellen, dass sämtliche auf der Original-Datenbank enthaltenen Anmerkungen erhalten bleiben.</li> <li>Weitergabe unter gleichen Bedingungen (Share Alike): Bei öffentlicher Nutzung von veränderten Versionen der Datenbank bzw. von Werken, die unter Nutzung einer veränderten Datenbank erstellt wurden, müssen Sie diese veränderte Datenbank auch unter der ODbL-Lizenz anbieten.</li> <li>Das Prinzip der Offenheit bewahren: Wenn Sie die Datenbank - oder eine veränderte Version - weitergeben, haben Sie die Möglichkeit, technische Maßnahmen zur Zugriffskontrolle zu verwenden (z.B. DRM), sofern Sie zusätzlich eine Version ohne Zugangsbeschränkung bereitstellen.</li> </ul> <p>Frohes Schaffen! Und sollten Sie Fragen haben <a href="/über/">setzen Sie sich bitte mit uns in Verbindung</a>.</p>

source: Continue
de: Weiter
es: Continuar
fr: Continuer

source: <h3>We make our database available under the Open Database License, which means you should:</h3> <ul> <li>Attribute your use of this database to us, and</li> <li>Share your changes back with everyone else.</li> </ul>
de: <h3>Wir stellen unsere Datenbank unter der Open Database License zur Verfügung. Dies bedeutet, dass Sie:</h3> <ul> <li>Uns bei der Verwendung dieser Datenbank kennzeichnen sollten und</li> <li>von Ihnen vorgenommene Änderungen nach dem gleichen Offenheitsprinzip bei uns teilen sollten.</li> </ul>
es: <h3>Nuestra base de datos se encuentra disponible dentro de una licencia de base de datos abierta, que permite el uso de los datos bajo dos condiciones obligatorias:</h3> <ul> <li>-Citarnos como fuente, y</li> <li>-Compartir cualquier uso de los datos a cualquier otro interesado.</li> </ul>
fr: <h3>Nous mettons notre base de données à votre disposition sous licence Open Database License, ce qui implique que vous devez:</h3> <ul> <li>nous citer lorsque vous utilisez cette base de données, et</li> <li>partager vos modifications avec tout le monde.</li> </ul>

source: File Name
de: Dateiname
es: Archivo
fr: Nom du fichier

source: File Format
de: Dateiformat
es: Formato del archivo
fr: Format du fichier

source: File Description
de: Dateibeschreibung
es: Descripción del archivo
fr: Description du fichier

source: Identified Infringements
de: Festgestellte Verstöße
es: Infracciones detectadas
fr: Infractions constatées

source: <p>Illegal fishing contributes to the overfishing of valuable fish stocks, many of which are at dangerously depleted levels. Very limited data on convictions for serious infringements (illegal fishing) has been compiled from France, Spain and the UK. Unlike data on fisheries subsidies, it is not official data obtained directly from governments but information collected manually from government websites, press reports and court records. It is therefore certain to be incomplete.</p> <p>Read more about subsidies and illegal fishing in the fishsubsidy.org report <a href="http://fishsubsidy.org/news/features/iuu/">When Crime Pays</a>.</p> <p>The table below shows vessels that have received fisheries subsidies and have been convicted of serious infringements.</p>
de: <p>Illegale Fischerei ist eine der Ursachen für die Überfischung wertvoller Fischbestände, von denen einige bereits beunruhigend niedrige Niveaus erreicht haben. Für Frankreich, Spanien und Großbritannien wurden nur sehr begrenzte Daten über Verurteilungen aufgrund schwerer Verstöße (illegaler Fischerei) gesammelt. Im Gegensatz zu den Daten im Zusammenhang mit Fischereisubventionen handelt es sich nicht um offizielle, direkt von den Regierungen übermittelte Daten, sondern um Informationen, die in Kleinarbeit von Regierungswebsites, Presseberichten oder Gerichtsaufzeichnungen erhoben wurden. Aus diesem Grund muss davon ausgegangen werden, dass die Daten unvollständig sind.</p> <p>Lesen Sie mehr über Subventionen und illegale Fischerei in dem Bericht von fishsubsidy.org<a href="http://fishsubsidy.org/news/features/iuu/">When Crime Pays</a>.</p> <p>Die untenstehende Tabelle zeigt Schiffe, die Fischereisubventionen erhielten, obwohl sie bereits für schwere Verstöße verurteilt wurden.</p>

source: Vessel Name
de: Schiffsname
es: Nombre del pesquero
fr: Nom du navire

source: Registration number
de: Registrierungsnummer
es: Número de matrícula
fr: Numéro d'enregistrement

source: Date(s) of offences
de: Zeitpunkt(e) der Verstöße

source: Description
de: Beschreibung
es: Descripción

source: FIFG subsidies 1994-2006
de: FIAF-Subventionen 1994-2006

source: Infringed rules before subsidy?
de: Verstöße bereits vor den Subventionen?

source: Sanction
de: Sanktion
es: Sanción

source: Skipper/Owner
de: Kapitän/Reeder
es: Patrón/Armador
fr: Capitaine/Propriétaire

source: yes,no
de: ja, nein

source: Vessels in %(port_name)s, <a href="%(country_url)s">%(country)s</a>, All Years
de: Schiffe in %(port_name)s, <a href="%(country_url)s">%(country)s</a>, Alle Jahre
es: Pesqueros de %(port_name)s, <a href="/%(country_url)s">%(country)s</a>, historial completo
fr: Navires à %(port_name)s, <a href="%(country_url)s">%(country)s</a>, toutes les années

source: Vessels in %(port_name)s, <a href="%(country_url)s">%(country)s</a> %(year)s
de: Schiffe in %(port_name)s, <a href="%(country_url)s">%(country)s</a> %(year)s
es: Pesqueros de %(port_name)s, <a href="/%(country_url)s">%(country)s</a> %(year)s
fr: Navires à %(port_name)s, <a href="%(country_url)s">%(country)s</a>, %(year)s

source: Fish Subsidy payments
de: Fischereisubventionen
es: Ayudas asignadas
fr: Versements de la subvention à la pêche

source: All schemes
de: Alle Subventionsprogramme
es: Todas las líneas de ayuda
fr: Tous les programmes de subvention

source: Scheme
de: Subventionsprogramm
es: Línea de ayuda
fr: Programme de subvention

source: Total
de: Gesamt

source: <h3>Tell us more about this recipient</h3> <p>Currently all we know about %(name)s are the few bits of information released by the European Commission.</p> <p>We need your help to find out more about this recipient. Is it a vessel owned by a large company? Which fish stocks does it target? Has it been involved in illegal, unreported or unregulated fishing? Has it received other national-level subsidies? Anything else that is of wider public interest?</p> <p> What did you find out?</p>
de: <h3>Wissen Sie mehr über diesen Empfänger?</h3> <p>Derzeit beschränken sich unsere Kenntnisse über %(name)s auf die wenigen von der Europäischen Kommission veröffentlichten Informationen.</p> <p>Wir benötigen Ihre Unterstützung, um mehr über den Empfänger herauszufinden. Handelt es sich um ein Schiff eines großen Unternehmens? Auf welche Fischbestände zielt er ab? Ist er an illegaler, unregulierter und ungemeldeter Fischerei beteiligt? Hat er andere Fördergelder auf nationaler Ebene erhalten? Andere Informationen, die von öffentlichem Interesse sein könnten?</p> <p> Was wissen Sie?</p>

source: Post Comment
de: Kommentar schreiben
es: Enviar comentario
fr: Publier un commentaire

source: <a href="%(login_url)s">Create an account</a> or <a href="%(login_url)s">Log in</a> to add information.
de: <a href="%(login_url)s">Account erstellen</a> oder <a href="%(login_url)s">einloggen</a>, um Informationen hinzuzufügen.
es: <a href="%(login_url)s">Crear una cuenta</a> o <a href="%(login_url)s">iniciar sesión</a> para añadir información.
fr: <a href="%(login_url)s">Créez un compte</a> ou <a href="% login_url)s">Connectez-vous</a> pour ajouter des informations.

source: Vessel type
de: Schiffstyp
es: Tipo de pesquero
fr: Type de navire

source: Length:
de: Länge:
es: Eslora:
fr: Longueur:

source: Power:
de: Leistung:
es: Potencia:
fr: Puissance:

source: Vessel details
de: Schiffdetails
es: Datos del pesquero
fr: Détails sur le navire

source: Constructed %(construction_year)s In %(construction_place)s
de: Baujahr: %(construction_year)s Gebaut in: %(construction_place)s

source: External Markings
de: Äußere Kennzeichen
es: Marcas exteriores
fr: Marques extérieures

source: Home Port
de: Heimathafen
es: Puerto de matrícula
fr: Port d'attache

source: Fleet Registry record
de: Flottenregister
es: Inscripción en el Registro de Flota
fr: Fichier du registre de la flotte

source: Country
de: Land
es: País
fr: Pays

source: Infringement record
de: Verstöße
es: Historial de infracciones
fr: Fichier d'infractions

source: Data Withheld
de: Nicht veröffentlichte Daten
es: Datos denegados
fr: Données non divulguées

source: Quota: Data Witheld
de: Fangquote: nicht veröffentlichte Daten
es: Porcentaje de datos denegados
fr: Quota: données non divulguées

source: Yes
de: Ja

source: Unknown
de: Unbekannt

source: Owner
de: Reeder
es: Armador
fr: Propriétaire

source: This information has been <a href="/faqs#withheld">Withheld</a>
de: Diese Informationen wurden bisher <a href="/faqs#withheld">nicht veröffentlicht</a>

source: Stocks targeted
de: Zielbestände
es: Poblaciones objetivo
fr: Stocks ciblés

source: Tuna Fleet: Yes (<a href="%(link)s">view all</a>)
de: Thunfischfangflotte: Ja (<a href="%(link)s">alle ansehen</a>)

source: <a href="%(link)s">Tuna Fleet</a>: No
de: <a href="%(link)s">Thunfischfangflotte</a>: Nein

source: Other: <a href="/faqs#withheld">Data Withheld</a></p>
de: Andere: <a href="/faqs#withheld">nicht veröffentlichte Daten</a></p>

source: Date
de: Datum
es: Fecha

source: Offense
de: Verstoß
es: Delito
fr: Infraction

source: Skipper
de: Kapitän
es: Patrón
fr: Capitaine

source: About infringement records
de: Über Verstöße
es: Sobre el historial de infracciones
fr: À propos des dossiers d'infraction

source: View more infringements
de: Weitere Verstöße ansehen
es: Ver otras infracciones
fr: Voir d'autres infractions

source: Google this recipient
de: Google-Suche des Empfängers
es: Buscar a este beneficiario en Google
fr: Rechercher ce bénéficiaire sur Google

source: All years
de: Alle Jahre
es: Historial completo
fr: Toutes les années

source: All schemes in %(country)s
de: Alle Subventionsprogramme in %(country)s
es: Todas las líneas de ayuda en %(country)s
fr: Tous les programmes de subvention, %(country)s

source: View for all countries
de: Ansicht für alle Länder
es: Ver todos los países
fr: Voir pour tous les pays

source: Top Vessels
de: Top-Schiffe
es: Principales pesqueros
fr: Principaux navires

source: Top Non-vessels
de: Top-Empfänger (andere)
es: Principales pesqueros
fr: Autres bénéficiaires principaux

source: Schemes %(year)s
de: Subventionsprogramme %(year)s
es: Líneas de ayuda %(year)s
fr: Programmes de subvention, %(year)s

source: Schemes, All years
de: Subventionsprogramme, Alle Jahre
es: Líneas de ayuda, historial completo
fr: Programmes de subvention, toutes les années

source: Schemes in <a href="%(country_url)s">%(country)s</a> in %(year)s
de: Subventionsprogramme in <a href="%(country_url)s">%(country)s</a> in %(year)s
es: Líneas de ayuda en <a href="%(country_url)s">%(country)s</a> en %(year)s
fr: Programmes de subvention, <a href="%(country_url)s">%(country)s</a>, %(year)s

source: Schemes in <a href="%(country_url)s">%(country)s</a>, all years
de: Subventionsprogramme in <a href="%(country_url)s">%(country)s</a>, alle Jahre
es: Líneas de ayuda en <a href="%(country_url)s">%(country)s</a>, historial completo
fr: Programmes de subvention, <a href="%(country_url)s">%(country)s</a>, toutes les années

source: <h3>About Schemes</h3> <p>To help make sense of the various subsidy types we have adopted a classification developed by the Fisheries Centre of the University of British Columbia. This classification divides subsidy schemes and measures into:</p> <ul> <li>Good (green %(good)s)</li> <li>Bad (red %(bad)s)</li> <li>Ugly (yellow %(ugly)s)</li> </ul> <a href="/about/schemes/">Read More</a> </div>
de: <h3>Subventionsprogramme</h3> <p>Um die verschiedenen Subventionstypen einzuordnen, haben wir die Klassifizierung des Fischereizentrums der Universität von British Columbia. übernommen. Das Klassifizierungssystem unterteilt Subventionsprogramm und -maßnahmen in:</p> <ul> <li>Gut (grün %(good)s)</li> <li>Schlecht (rot %(bad)s)</li> <li>Gefährlich (gelb %(ugly)s)</li> </ul> <a href="/ueber/Subventionsprogramme/">Mehr dazu</a> </div>
es: <h3>Tipos de ayudas</h3><p>A fin de entender mejor los tipos de ayudas hemos adoptado la clasificación establecida por el Centro de Investigación Pesquera de la Universidad de la Columbia Británica (Canadá). Según este método las líneas de ayuda se clasifican en tres categorías: </p><ul><li>buenas (color verde%(good)s),</li> <li>malas (rojo%(bad)s)</li> <li> y regulares (amarillo%(ugly)s)</li> </ul>. <a href="/about/schemes/">Más información</a> </div>
fr: <h3>À propos des programmes de subvention</h3> <p> Pour donner un sens aux différents types de subventions, nous avons adopté une classification élaborée par le Centre des pêches de l'Université de Colombie-Britannique. Cette classification répartit les mesures et programmes de subvention en: </p> <ul> <li> bons (vert %(good)s)</li> <li> mauvais (rouge %(bad)s)</li> <li> dangereux (jaune %(ugly)s)</li> </ul> <a href="/about/schemes/">Lire la suite</a> </div>

source: Choose year
de: Jahr wählen

source: Choose country
de: Land wählen

source: <a href="/%(code)s">%(country)s</a>: Tuna Fleet
de: <a href="/%(code)s">%(country)s</a>: Thunfischfangflotte
es: <a href="/%(code)s">%(country)s</a>: Flota atunera
fr: <a href="/%(code)s">%(country)s</a>: Flotte thonière

source: %(country)s has no vessels in the Tuna Fleet. <a href="/EU/tuna-fleet">View the full list</a>
de: %(country)s verfügt über keine Schiffe in der Thunfischfangflotte. <a href="/EU/Thunfischfangflotte">Die gesamte Liste ansehen</a>
es: %(country)s no tiene flota atunera. <a href="/EU/tuna-fleet">Consulte la lista completa</a>
fr: %(country)s: pas de navires dans la flotte thonière. <a href="/EU/tuna-fleet">Voir la liste complète</a>

source: Map
de: Karte
es: Mapa
fr: Carte

source: Search
de: Suche
es: Búsqueda
fr: Recherche

source: Results
de: Ergebnisse

source: Download as CSV
de: Download als CSV-Datei

source: Filter by country
de: Nach Ländern filtern

source: Results in:
de: Ergebnisse in:

source: Remove filter
de: Filter entfernen

source: Filter by Year allocated
de: Nach Jahr der Subvention filtern

source: Location
de: Ort

source: EU funds allocated
de: Bereitgestellte EU-Mittel

source: EU funds paid
de: Ausgezahlte EU-Mittel

source: Total allocated
de: Gesamt bereitgestellt

source: Total paid
de: Gesamt ausgezahlt

source: Download this report in PDF
de: Diesen Bericht als PDF herunterladen

source: News &amp; reports from the farmsubsidy.org network
de: News &amp; Berichte von dem Netwerk Farmsubsidy.org

source: News and reports from the fishsubsidy.org network
de: News und Berichte von dem Netzwerk Fishsubsidy.org

source: View All
de: Alle ansehen

source: Media coverage
de: Medienberichterstattung

source: Remember me
de: Angemeldet bleiben
es: Recordar mis datos
fr: Retenir mes identifiants

source: Full Name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet

source: This email address is already in use. Please supply a different email address.
de: Diese E-Mail-Adresse wird bereits verwendet. Bitte geben Sie eine andere E-Mail-Adresse an.
es: Esta dirección electrónica ya está registrada en el sistema. Escoja otra, por favor.
fr: Cette adresse électronique est déjà utilisée. Veuillez indiquer une adresse électronique différente.

source: Cancel List
de: Liste löschen

source: <h3>Are you sure you want to cancel your list?</h3>
de: <h3>Sind Sie sicher, dass Sie Ihre Liste löschen möchten?</h3>

source: Yes, continue without saving
de: Ja, weiter ohne zu speichern

source: Save and publish
de: Speichern und veröffentlichen

source: Save List
de: Liste speichern
es: Guardar lista
fr: Sauvegarder la liste

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder

source: Edit this list
de: Diese Liste bearbeiten

source: or
de: oder

source: edit title and description
de: Titel und Beschreibung bearbeiten

source: NOTE: Because you are editing this list, the items below may not match the (unsaved) items you have added or removed.
de: BITTE BEACHTEN SIE: Da Sie die Liste derzeit bearbeiten, kann es sein das die untenstehenden Elemente nicht mit den von Ihnen hinzugefügten oder entfernten (nicht gespeicherten) Elementen übereinstimmen.

source: Created by %(user_name)s
de: Erstellt von %(user_name)s

source: The total value of payments on this list is &euro;%(amount)s.
de: Das Gesamtvolumen der Zahlungen auf dieser Liste beträgt; &Euro;%(amount)s .

source: There is nothing in your list yet.
de: Ihre Liste ist noch leer.

source: Add Items
de: Elemente hinzufügen
