Repository: eutransparency/Fish-Subsidy
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: <p>We worked really hard to create this database, and this site represents many hundreds of hours of work by our team. Getting data out of governments is often not an easy task. We often have to fight with governments through freedom of information requests to get access to the data. Sometimes we get data in strange formats. Sometimes we have to build web robots to extract it. Once we have it, it takes yet more work to turn it into a useful database.</p> <p>All of the many hundreds of hours of work requires funding and support, which we are grateful to receive from our kind funders. We depend on you to demonstrate the value of our work by attributing us as the source. By attributing us or citing us in your news story, article, research report, radio or TV show, website, and so on, you are, in a very direct way, helping us to continue providing you data.</p> <p>We make our database available under the Open Database License, which means you should:</p> <ul> <li>Attribute your use of this database to us, and</li> <li>Share your changes back with everyone else.</li> </ul> <p>For more on how to do both of these and the specifics, please see our <a href="/about/legal/">legal policy</a>, the ODbL text or <a href="/faqs/">our FAQ</a> for details.</p> <p>Have fun, and if there are any questions, <a href="/about/">please get in touch</a>.</p>
es: <p>La base de datos representa el fruto de un arduo esfuerzo. Nuestro equipo ha consagrado centenares de horas de trabajo a poner en marcha este sitio web. Obtener datos de los Gobiernos no siempre es tarea fácil. En ocasiones nos hemos visto obligados a invocar la libertad de información ante los Gobiernos para poder acceder a las estadísticas. A veces las recibimos en formatos extraños que nos obligan a crear herramientas informáticas para poder extraerla. Una vez recabada la información, es necesario seguir trabajando para poder convertirla en una base de datos útil.</p> <p>Todas estas horas de trabajo exigen una financiación y un respaldo que queremos agradecer a nuestros amables patrocinadores. Si utiliza nuestros informes es importante que aprecie todo este esfuerzo citándonos como fuente. Al citarnos en su reportaje, artículo, investigación, programa de radio o de televisión, página web, o en cualquier otro medio, nos estará ayudando a seguir facilitando información.</p> <p>Nuestra base de datos se encuentra disponible dentro de una licencia de base de datos abierta, que permite el uso de los datos bajo dos condiciones obligatorias:</p> <ul> <li>-Citarnos como fuente, y </li> <li>-Compartir cualquier uso de los datos a cualquier otro interesado.</li> </ul> <p>Para más información sobre estos dos requisitos consulte nuestros <a href="/about/legal/"> términos jurídicos</a>, el texto de la licencia o nuestras <a href="/faqs/">preguntas más frecuentes</a>.</p> <p>Que se divierta, y si tiene alguna duda, <a href="/about/">contacte con nosotros</a>.</p>
fr: <p>Nous avons travaillé très dur pour créer cette base de données, et ce site représente de nombreuses heures de travail pour notre équipe. Obtenir les données des gouvernements est rarement une tâche facile. Nous devons souvent nous battre avec les gouvernements dans le cadre de la liberté de demande de renseignements pour avoir accès aux données. Parfois, nous recevons les données dans des formats inhabituels. Parfois, nous devons construire des robots informatiques pour les extraire. Une fois que nous les avons, il reste encore beaucoup de travail pour en faire une base de données utile.</p> <p>Cette base de données, qui demande des centaines et des centaines d'heures de travail, nécessite le financement et le soutien que nous avons la chance de recevoir de nos aimables bailleurs de fonds. Nous dépendons de vous pour faire la preuve de la valeur de notre travail en nous mentionnant comme source. En nous mentionnant ou en nous citant dans vos papiers, articles, rapports de recherche, magazine TV ou radio, site web, etc., vous nous aidez de manière très directe à vous fournir des données.</p> <p>Nous mettons notre base de données à votre disposition sous licence Open Database License, ce qui implique que vous devez:</p> <ul> <li>nous citer lorsque vous utilisez cette base de données, et</li> <li>partager vos modifications avec tout le monde.</li> </ul> <p>Pour en savoir plus sur la manière de procéder et les détails de cette licence, veuillez consulter notre <a href="/about/legal/">politique juridique</a>, le texte de l'ODbL ou <a href="/faqs/">notre FAQ</a>.</p> <p>Amusez-vous bien et, si vous avez des questions, <a href="/about/">n'hésitez pas à nous contacter</a>.</p>

source: Download
es: Descargar
fr: Télécharger

source: Tonnage:
es: Arqueo (en toneladas):

source: Greenpeace Blacklist
es: Lista negra de Greenpeace
fr: Liste noire de Greenpeace

source: Tonnage in GT
es: Arqueo (en toneladas)
fr: Tonnage en TJB

source: FAQs
es: Preguntas frecuentes
fr: FAQ

source: Email
es: Correo electrónico
fr: Courrier électronique

source: URL
es: Dirección URL

source: Authenticated?
es: ¿Verificado?
fr: Authentifié?

source: Malta
fr: Malte
