Repository: eutransparency/Fish-Subsidy
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: The list owner hasn't added any items to this list yet.
de: Der Listeneigentümer hat der Liste noch keine Elemente hinzugefügt.

source: My Lists
de: Meine Listen
es: Mis listas
fr: Mes listes

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier

source: All Countries
de: Alle Länder
es: Todos los países
fr: Tous les pays

source: Austria
de: Österreich
fr: Autriche

source: Belgium
de: Belgien
es: Bélgica
fr: Belgique

source: Bulgaria
de: Bulgarien
fr: Bulgarie

source: Cyprus
de: Zypern
es: Chipre
fr: Chypre

source: Czech Republic
de: Tschechische Republik
es: República Checa
fr: République tchèque

source: Denmark
de: Dänemark
es: Dinamarca
fr: Danemark

source: Estonia
de: Estland
fr: Estonie

source: Finland
de: Finnland
es: Finlandia
fr: Finlande

source: France
de: Frankreich
es: Francia

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne

source: Greece
de: Griechenland
es: Grecia
fr: Grèce

source: Hungary
de: Ungarn
es: Hungría
fr: Hongrie

source: Ireland
de: Irland
es: Irlanda
fr: Irlande

source: Italy
de: Italien
es: Italia
fr: Italie

source: Latvia
de: Lettland
es: Letonia
fr: Lettonie

source: Lithuania
de: Litauen
es: Lituania
fr: Lituanie

source: Luxembourg
de: Luxemburg
es: Luxemburgo

source: Netherlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas

source: Poland
de: Polen
es: Polonia
fr: Pologne

source: Romania
de: Rumänien
es: Rumanía
fr: Roumanie

source: Slovakia
de: Slowakei
es: Eslovaquia
fr: Slovaquie

source: Slovenia
de: Slowenien
es: Eslovenia
fr: Slovénie

source: Spain
de: Spanien
es: España
fr: Espagne

source: Sweden
de: Schweden
es: Suecia
fr: Suède

source: United Kingdom
de: Großbritannien
es: Reino Unido
fr: Royaume-Uni

source: Username or email
de: Benutzername oder E-Mail-Adresse
es: Nombre de usuario o correo electrónico
fr: Nom d'utilisateur ou adresse électronique

source: <p> Comments will be formatted using <a href="http://en.wikipedia.org/wiki/Markdown">markdown</a> and HTML is allowed. </p>
de: <p> Kommentare werden mit <a href="http://de.wikipedia.org/wiki/Markdown">Markdown</a> formatiert, HTML ist erlaubt. </p>
es: <p> Los comentarios se formatearán en lenguaje <a href="http://en.wikipedia.org/wiki/Markdown">markdown</a> , permitiéndose también HTML. </p>
fr: <p>Les commentaires seront formatés selon <a href="http://fr.wikipedia.org/wiki/Markdown">Markdown</a> et le HTML est autorisé. </p>

source: Comments will be formatted using <a href="http://en.wikipedia.org/wiki/Markdown">markdown</a> and HTML is allowed.
de: Kommentare werden mit <a href="http://de.wikipedia.org/wiki/Markdown">Markdown</a> formatiert, HTML ist erlaubt.
es: Los comentarios se formatearán en lenguaje <a href="http://en.wikipedia.org/wiki/Markdown">markdown</a> , permitiéndose también HTML.
fr: Les commentaires seront formatés selon <a href="http://fr.wikipedia.org/wiki/Markdown">Markdown</a> et le HTML est autorisé.

source: All Annotations
de: Alle Anmerkungen

source: %(username)s annotated <a href="%(url)s#comment-%(pk)s">%(recipient_name)s</a>
de: %(username)s Anmerkung <a href="%(url)s#Kommentar-%(pk)s">%(recipient_name)s</a>

source: Search Results
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de recherche

source: Home
de: Startseite
es: Inicio
fr: Accueil

source: Matching Ports
de: Gefundene Häfen
es: Puertos encontrados
fr: Ports correspondants

source: Matching Schemes
de: Gefundene Subventionsprogramme
es: Sobre las líneas de ayuda
fr: Projets correspondants

source: Matching Vessels
de: Gefundene Schiffe
es: Otros beneficiarios
fr: Navires correspondants

source: Enter a vessel name, number, port or place name
de: Geben Sie einen Namen, eine Nummer, einen Hafen oder einen Ortsnamen ein
es: Introducir nombre o matrícula del pesquero, puerto o lugar
fr: Tapez un nom de navire, un numéro d'identification, un port ou un nom de lieu

source: e.g. <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> or <a href="/search?q=Dieppe">Dieppe</a>
de: z.B. <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> oder <a href="/search?q=Dieppe">Dieppe</a>
es: Por ejemplo: <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> o <a href="/search?q=Dieppe">Dieppe</a>
fr: p. ex. <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> ou <a href="/search?q=Dieppe">Dieppe</a>

source: Use "AND", "OR" or "NOT" to refine searches. <br />Use "-" (minus) to remove particular words, for example "Jan -Looden"<br /> If a search that returns only one hit, it will be displayed directly.
de: Verwenden Sie "AND", "OR" or "NOT", um Ihre Suchanfragen zu verfeinern <br />Verwenden Sie "-" (Minus), um bestimmte Worte zu entfernen, z.B. "Jan -Looden"<br /> Ergibt eine Suchanfrage nur einen Treffer, so wird dieser direkt angezeigt.
es: Utilice "AND", "OR" y "NOT" para refinar la búsqueda. <br />Utilice "-" (menos) para descartar una palabra, por ejemplo "Jan-Looden"<br /> Si la búsqueda encuentra un único resultado, se mostrará directamente.
fr: Utilisez "AND" (et), "OR" (ou) ou "NOT" (sauf) pour affiner vos recherches. <br />Utilisez "-" (moins) pour éliminer certains mots, par exemple "Jan -Looden"<br /> Si une recherche ne donne qu'un résultat, celui-ci sera affiché directement.

source: &euro;%(number)s Million
de: &Euro;%(number)s Million(en)
es: %(number)s millones de euros
fr: &euro;%(number)s millions

source: %(number)s Tonnes
de: %(number)s Tonnen
es: %(number)s toneladas

source: Current catch data (2006)
de: Aktuelle Fangdaten (2006)
es: Últimos datos sobre capturas (2006)
fr: Données actuelles sur les captures (2006)

source: Total Landings (volume)
de: Anlandungen gesamt (Menge)
es: Desembarcos totales (volumen)
fr: Total des débarquements (volume)

source: Total Landings (value)
de: Anlandungen gesamt (Wert)
es: Desembarcos totales (valor)
fr: Total des débarquements (valeur)

source: Top 5 Species
de: Top 5 Arten
es: Cinco especies principales
fr: 5 principales espèces

source: Tonnes
de: Tonnen
es: Toneladas

source: Consumer guides to sustainable seafood
de: Nachhaltigkeits-Einkaufsratgeber für Fische und Meeresfrüchte
es: Guías de consumo responsable
fr: Guides du consommateur pour des produits de la mer durables

source: Current fleet data (2007)
de: Aktuelle Flottendaten (2007)
es: Últimos datos sobre flota (2007)
fr: Données actuelles sur la flotte (2007)

source: Number of vessels
de: Anzahl der Schiffe
es: Número de pesqueros
fr: Nombre de navires

source: of which:
de: von denen:
es: de los cuales:
fr: parmi lesquels:

source: Number of trawlers
de: Anzahl der Trawler
es: Número de arrastreros
fr: Nombre de chalutiers

source: Number of non-trawlers
de: Anzahl anderer Schiffe
es: No arrastreros
fr: Nombre de navires hors chalutiers

source: Engine power in kW
de: Leistung in kW
es: Potencia motriz (en kw)
fr: Puissance du moteur en kW

source: Sign up to our newsletter. Email:
de: Abonnieren Sie unseren Newsletter. E-Mail:
es: Suscripción al boletín. Correo electrónico:
fr: Inscrivez-vous à la newsletter! Email:

source: Go
de: Los
es: Ir
fr: Allez

source: Discover who gets what from European Fish Subsidies
de: Informieren Sie sich über Empfänger und Höhe europäischer Fischereifördergelder
es: Descubra adónde van las ayudas a la pesca de la Unión Europea
fr: Découvrez qui reçoit quoi des subventions à la pêche de l'UE

source: e.g. <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> or <a href="/search?q=Dieppe">Dieppe</a>
de: z.B. <a href="/search?q=Aurora">Aurora</a>, <a href="/search?q=DEU000300601">DEU000300601</a> oder <a href="/search?q=Dieppe">Dieppe</a>

source: Countries
de: Länder
es: Países
fr: Pays

source: Schemes
de: Subventionsprogramme
es: Línea de ayuda
fr: Projets

source: Infringements
de: Verstöße
es: Infracciones
fr: Infractions

source: EFF Search
de: EFF-Suche

source: Lists
de: Listen
es: Listas

source: News &amp; reports
de: News &amp; Berichte
es: Noticias y reportajes
fr: Nouvelles et rapports

source: Latest news:
de: Aktuellste News:
fr: Nouvelles:

source: Looking for more information?:
de: Sie suchen mehr Informationen?

source: Legal / Privacy Policy
de: Rechtliche Hinweise / Datenschutzrichtlinie

source: About us
de: Über uns

source: Get in touch
de: Kontakt

source: Email us
de: Kontaktieren Sie uns per E-Mail

source: Follow fishsubsidy.org on Twitter
de: Folgen Sie fishsubsidy.org auf Twitter

source: Technical:
de: Technisches:

source: Get the code
de: Zum Quellcode

source: Get the raw data
de: Zu den Rohdaten

source: Top Vessels in Europe
de: Top-Schiffe in Europa

source: See all
de: Alle ansehen

source: Top Non-vessel Payments <br />in Europe
de: Andere Top-Empfänger <br />in Europa
es: Principales beneficiarios no pesqueros <br />en Europa
fr: Principaux versements à d'autres bénéficiaires <br /> en Europe

source: Browse by country
de: Nach Ländern durchsuchen

source: Subsidies paid to owners of fishing vessels and others working in the fishing industry under the European Union’s Common Fisheries Policy amount to more than &euro;1 billion a year. Fishsubsidy.org helps people find out who gets what, and why.
de: Die Subventionen, die im Rahmen der Gemeinsamen Fischereipolitik der Europäischen Union an Schiffseigentümer und andere Akteure der Fischereiindustrie ausgezahlt werden, belaufen sich auf mehr als 1 Milliarde € pro Jahr. Fishsubsidy.org hilft herauszufinden, wer was bekommt, und warum.

source: Latest news &amp; reports from the fishsubsidy.org network
de: Aktuelle News &amp; Berichte von dem Netzwerk Fishsubsidy.org

source: View vessel subsidies on the map
de: Schiffssubventionen auf der Karte anzeigen

source: Latest annotations
de: Neuste Anmerkungen

source: Approve a comment
de: Einen Kommentar bestätigen
es: Aprobar comentario
fr: Approuver un commentaire

source: Really make this comment public?
de: Möchten Sie diesen Kommentar wirklich veröffentlichen?
es: ¿Está seguro de querer publicar su comentario?
fr: Sûr de vouloir publier ce commentaire?

source: Approve
de: Bestätigen
es: Aprobar
fr: Approuver

source: Thanks for approving
de: Danke für Ihre Bestätigung
es: Gracias por su aprobación
fr: Merci d'avoir approuvé

source: Thanks for taking the time to improve the quality of discussion on our site
de: Danke, dass Sie sich die Zeit genommen haben, die Qualität des Austauschs auf unserer Website zu verbessern.
es: Gracias por dedicar parte de su tiempo a elevar la calidad del debate en nuestro sitio web
fr: Merci d'avoir pris le temps de participer à la qualité de la discussion sur notre site

source: Remove a comment
de: Einen Kommentar entfernen
es: Eliminar comentario
fr: Supprimer un commentaire

source: Really remove this comment?
de: Möchten Sie diesen Kommentar wirklich entfernen?
es: ¿Está seguro de querer eliminar su comentario?
fr: Sûr de vouloir supprimer ce commentaire?

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer

source: Thanks for removing
de: Danke, dass Sie den Kommentar entfernt haben
es: Gracias por eliminar
fr: Merci de l'avoir supprimé

source: Flag this comment
de: Diesen Kommentar markieren
es: Destacar este comentario
fr: Signaler ce commentaire

source: Really flag this comment?
de: Möchten Sie diesen Kommentar wirklich markieren?
es: ¿Está seguro de querer destacar este comentario?
fr: Sûr de vouloir signaler ce commentaire?

source: Flag
de: Markieren
es: Destacar
fr: Signaler

source: Thanks for flagging
de: Danke, dass Sie den Kommentar markiert haben
es: Gracias por haber destacado el comentario
fr: Merci de l'avoir signalé

source: Post
de: Veröffentlichen
es: Enviar
fr: Publier

source: Preview
de: Voransicht
es: Vista previa
fr: Aperçu

source: Comment moderation queue
de: Moderationsqueue Kommentare
es: Filtrando comentarios
fr: File d'attente de modération des commentaires

source: No comments to moderate
de: Keine zu moderierenden Kommentare
es: No hay comentarios para filtrar
fr: Aucun commentaire à modérer

source: Action
de: Aktion
es: Acción

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP

source: Date posted
de: Datum
es: Fecha de envío
fr: Date de publication

source: yes
de: Ja
es: sí
fr: oui

source: no
de: Nein
fr: non

source: Thanks for commenting
de: Vielen Dank, dass Sie einen Kommentar hinterlassen
es: Gracias por enviar su comentario
fr: Merci pour votre commentaire

source: Thank you for your comment
de: Vielen Dank für Ihren Kommentar
es: Gracias por su comentario
fr: Merci pour votre commentaire

source: Preview your comment
de: Voransicht Ihres Kommentars
es: Vista previa del comentario
fr: Aperçu de votre commentaire

source: Please correct the error below
de: Bitte korrigieren Sie untenstehenden Fehler
es: Corregir
fr: Veuillez corriger l'erreur ci-dessous

source: and
de: und
es: y
fr: et

source: Post your comment
de: Ihren Kommentar veröffentlichen
es: Enviar comentario
fr: Publier votre commentaire

source: or make changes
de: oder ändern
es: o editar
fr: ou faire des modifications

source: Fish Subsidy User Profiles
de: Fish Subsidy Benutzerprofile
es: Perfiles de usuarios de Fish Subsidy
fr: Profils d'utilisateurs de Fish Subsidy

source: Registration Activated
de: Registrierung aktiviert
es: Registro activado
fr: Inscription activée

source: <p>Your registration has been activated. You can log in <a href='/login?next=/'>here</a></p>
de: <p>Ihre Registrierung wurde aktiviert. Sie können sich jetzt <a href='/login?next=/'>hier einloggen</a></p>
es: <p>Se ha activado el registro. Pulse <a href='/login?next=/'>aquípara iniciar sesión</a></p>
fr: <p>Votre inscription a été activée. Vous pouvez vous connecter <a href='/login?next=/'>ici</a>.</p>

source: Account Activated
de: Benutzerkonto aktiviert
es: Cuenta activada
fr: Compte activé

source: <p>Your account has now been activated, please <a href="%(login_url)s">log in to continue</a></p>
de: <p>Ihr Benutzerkonto wurde aktiviert, bitte <a href="%(login_url)s">loggen Sie sich ein, um fortzufahren</a></p>
es: <p>Se ha activado su cuenta, inicie sesión <a href="%(login_url)s"> para continuar</a></p>
fr: <p>Votre compte est désormais activé, veuillez <a href="%(login_url)s">vous connecter pour continuer</a>.</p>

source: Sign in or create an account
de: Anmelden oder Benutzerkonto erstellen

source: Sign in
de: Anmelden
es: Entrar
fr: Se connecter

source: Forgotten your password?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié?

source: Create an account
de: Ein Benutzerkonto erstellen
es: Crear una cuenta
fr: Créer un compte

source: Create your account
de: Ihr Benutzerkonto erstellen
es: Cree su propia cuenta
fr: Créez votre compte

source: Password reset complete
de: Passwort zurückgesetzt
es: Ha terminado el cambio de contraseña
fr: Mot de passe réinitialisé

source: <p>Your password has been set. You may go ahead and log in now.</p> <a href="%(login_url)s">Log in</a>
de: <p>Ihr Passwort wurde zurückgesetzt. Sie können sich nun einloggen.</p> <a href="%(login_url)s">Login</a>
es: <p>Se ha establecido su contraseña. Ya puede iniciar sesión.</p> <a href="%(login_url)s">Iniciar sesión</a>
fr: <p>Votre mot de passe est défini. Vous pouvez maintenant continuer et vous connecter.</p> <a href="%(login_url)s">Se connecter</a>

source: Reset Password
de: Passwort zurücksetzen
es: Cambiar contraseña
fr: Réinitialiser le mot de passe

source: Password reset successful
de: Ihr Passwort wurde erfolgreich zurückgesetzt
es: La contraseña se ha cambiado con éxito
fr: Réinitialisation du mot de passe réussie

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
de: Wir haben Ihnen soeben eine E-Mail mit den Anweisung zum Zurücksetzen des Passworts an die von Ihnen bereitgestellte E-Mail-Adresse gesendet. Sie sollten die Nachricht in Kürze erhalten.
es: Próximamente recibirá en el correo electrónico que nos ha facilitado las instrucciones para fijar la contraseña.
fr: Nous vous avons envoyé un courriel vous indiquant la marche à suivre pour définir votre mot de passe à l'adresse électronique que vous nous avez indiquée. Vous devriez le recevoir sous peu.

source: You're receiving this e-mail because you requested a password reset
de: Sie haben diese E-Mail erhalten, weil Sie das Zurücksetzen Ihres Passworts angefordert haben.
es: Le enviamos este mensaje porque ha pedido cambiar de contraseña
fr: Vous recevez ce courriel car vous avez demandé la réinitialisation de votre mot de passe.

source: for your user account at %(site_name)s
de: für Ihr Benutzerkonto bei %(site_name)s
es: para su cuenta de usuario en %(site_name)s
fr: pour votre compte d'utilisateur à %(site_name)s

source: Please go to the following page and choose a new password:
de: Bitte gehen Sie auf die folgende Seite und wählen Sie ein neues Passwort:
es: Entre en esta página y seleccione una contraseña nueva:
fr: Veuillez vous rendre sur la page suivante et choisir un nouveau mot de passe:

source: Your username, in case you've forgotten:
de: Ihr Benutzername (zur Erinnerung):
es: Por si acaso lo ha olvidado, su nombre de usuario es:
fr: Votre nom d'utilisateur, au cas où vous l'auriez oublié:

source: <p>Please enter the email address you used to register in the form below.</p> <p>You will then be emailed a confirmation email, with a link to a form that will allow you to reset your password.</p>
de: <p>Bitte geben Sie Ihre bei der Registrierung verwendete E-Mail-Adresse in das untenstehende Formular ein.</p> <p>Sie erhalten anschließend eine Bestätigungs-Mail mit einem Link zu einem Formular, mit dem Sie Ihr Passwort zurücksetzen können.</p>
es: <p>Por favor escriba la dirección electrónica que utilizó para registrarse en el espacio bajo estas líneas.</p> <p>Le enviaremos un mensaje de confirmación con el enlace a la página donde podrá cambiar su contraseña.</p>
fr: <p>Veuillez taper l'adresse électronique que vous avez utilisée pour vous inscrire dans le formulaire ci-dessous.</p> <p>Vous recevrez ensuite un courriel de confirmation, avec un lien vers un formulaire qui vous permettra de réinitialiser votre mot de passe.</p>

source: Registration complete
de: Registrierung abgeschlossen
es: Registro completado
fr: Inscription terminée

source: Please check your email!
de: Bitte überprüfen Sie Ihren E-Mail-Posteingang!
es: Por favor consulte su correo electrónico
fr: Veuillez consulter vos courriels.

source: <p>Your account has been created, however you need to activate it before you can log in.</p> <p>Please allow up to 10 minutes for your email to arrive before trying to register again.</p> <p>If you still haven't received the email check your spam or junk folder or <a href="/faqs#contact">contact us</a> for help.</p>
de: <p>Ihr Benutzerkonto wurde erstellt. Bevor Sie sich einloggen können, müssen Sie das Konto zunächst aktivieren.</p> <p>Wenn Sie nach 10 Minuten keine E-Mail erhalten haben, können Sie erneut versuchen, sich zu registrieren</p> <p>Wenn Sie auch dann keine E-Mail erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner oder <a href="/faqs#contact">kontaktieren Sie uns</a> damit wir Ihnen behilflich sien können.</p>
fr: <p> Votre compte a été créé, cependant vous devez l'activer avant de vous connecter.</p> <p>Veuillez laisser 10 minutes à votre courriel pour qu'il arrive avant de réessayer de vous inscrire.</p> <p>Si vous n'avez alors toujours pas reçu de courriel, vérifiez vos dossiers spam ou pourriel, ou <a href="/faqs#contact">contactez-nous</a> pour recevoir de l'aide.</p>

source: English
es: Inglés

source: Français
es: Francés

source: Name
es: Nombre
fr: Nom

source: Filter
es: Filtrar
fr: Filtre

source: Region
es: Región
fr: Régions
